export const comments = [
    {
        id: 1,
        autor: 'Лера, 27 лет, Москва',
        text: 'Отзыв — это письменное либо устное высказывание, основанное на выражении личностного эмоционально-оценочного отношения к увиденному, услышанному или пережитому опыту. Это, мнение о ком-нибудь или о чем-нибудь, анализ, разбор, оценка. Это, мнение о ком-нибудь или о чем-нибудь, анализ, разбор, оценка. Это, мнение о ком-нибудь или о чем-нибудь, анализ, разбор, оценка',
        date: '',
        product: 1,
    },
    {
        id: 2,
        autor: 'Аня, 30 лет, Москва',
        text: 'Отзыв — это письменное либо устное высказывание, основанное на выражении личностного эмоционально-оценочного отношения к увиденному, услышанному или пережитому опыту. Это, мнение о ком-нибудь или о чем-нибудь, анализ, разбор, оценка. Это, мнение о ком-нибудь или о чем-нибудь, анализ, разбор, оценка. Это, мнение о ком-нибудь или о чем-нибудь, анализ, разбор, оценка',
        date: '',
        product: 8,
    },
]
